{"translation-revision-date":"2024-12-28 06:12+0000","generator":"Loco https:\/\/localise.biz\/","source":"assets\/dist\/js\/email-editor\/email_editor.js","domain":"mailpoet","locale_data":{"mailpoet":{"":{"domain":"","lang":"vi","plural-forms":"nplurals=1; plural=0;"},"Add":["Thêm"],"Styles":["Phong cách"],"Layout":["Bố trí"],"Email":["Email"],"Close":["Gần"],"Cancel":["Hủy"],"Text":["Văn bản"],"Links":["Liên kết"],"Sending…":["Gửi..."],"Save":["Tiết kiệm"],"Preview":["Xem trước"],"Unsubscribe":["Đăng ký"],"Manage subscription":["Quản lý đăng ký"],"Move to trash":["Di chuyển vào sọt rác"],"Send a test email":["Gửi một email kiểm tra"],"Subject":["Chủ đề"],"Newsletter":["Bản tin"],"Continue":["Tiếp tục"],"Send to":["Gửi đến"],"Preview text":["Văn bản xem thử"],"Send":["Gửi"],"This email has already been sent. It can be edited, but not sent again. Duplicate this email if you want to send it again.":["Email này đã được gửi đi. Nó có thể được chỉnh sửa, nhưng không phải gửi một lần nữa. Lặp lại email này nếu bạn muốn gửi nó một lần nữa."],"Details":["Chi tiết"],"More":["Hơn"],"Undo":["Lùi lại"],"Toggle fullscreen mode.":["Chuyển toàn màn hình."],"Show or hide the settings sidebar.":["Giấu thiết lập bên."],"Save your changes.":["Tiết kiệm của bạn thay đổi."],"Rename":["Đổi tên"],"noun\u0004View":["Xem"],"Fullscreen mode":["Chế độ toàn"],"Work without distraction":["Làm việc mà không có phân tâm"],"Fullscreen mode activated":["Kích hoạt chế độ toàn"],"Fullscreen mode deactivated":["Chế độ toàn ngừng hoạt động"],"Saving":["Tiết kiệm"],"Saved":["Lưu"],"Template":["Mẫu"],"This is the Content block.":["Đây là khối nội Dung."],"It will display all the blocks in the email content, which might be only simple text paragraphs. You can enrich your message with images, incorporate data through tables, explore different layout designs with columns, or use any other block type.":["Nó sẽ hiển thị tất cả các khối trong nội dung email, mà có thể là chỉ đơn giản đoạn văn bản. Bạn có thể làm giàu tin nhắn của bạn với ảnh kết hợp dữ liệu qua bàn khác nhau khám phá thiết kế bố trí với cột, hoặc sử dụng bất kỳ loại khối."],"Justify items left":["Biện minh cho mặt trái"],"Justify items center":["Biện minh cho mục trung tâm"],"Justify items right":["Biện minh cho mục ngay"],"Justification":["Biện minh"],"Shortcode guide":["Ngắn hướng dẫn"],"Eg. The summer sale is here!":["Ví dụ. Mùa hè bán được ở đây!"],"Add a preview text to capture subscribers' attention and increase open rates.":["Thêm một văn bản xem trước để nắm bắt người chú ý và tăng mức giá mở cửa."],"Note that the same template can be used by multiple emails, so any changes made here may affect other emails on the site. To switch back to editing the page content click the ‘Back’ button in the toolbar.":["Lưu ý rằng các cùng một mẫu có thể được sử dụng bởi nhiều email, vì vậy, bất kỳ thay đổi được thực hiện ở đây có thể ảnh hưởng đến email khác trên những trang web. Để đổi lại để sửa nội dung trang bấm nút \"Back\" trong các công cụ."],"rendering template":["vẽ mẫu"],"Templates created on the legacy editor will not appear here.":["Mẫu tạo ra trên đường di sản biên tập sẽ không xuất hiện ở đây."],"Start with an email preset":["Bắt đầu với một email định sẵn"],"Start from scratch":["Bắt đầu từ đầu"],"Send or schedule a newsletter to connect with your subscribers.":["Gửi hoặc sắp xếp một bản tin để kết nối với người đăng kí."],"Template actions":["Mẫu hành động"],"Edit template":["Chỉnh sửa mẫu"],"Swap template":["Trao đổi mẫu"],"This will clear ANY and ALL template customization. All updates made to the template will be lost. Do you want to proceed?":["Điều này sẽ rõ ràng BẤT kỳ và tất CẢ các mẫu tùy. Tất cả các cập nhật được mẫu sẽ bị mất. Bạn có muốn tiếp tục không?"],"Reset":["Thiết lập lại"],"Reset to default to clear all customizations":["Thiết lập lại để xóa tất cả tùy chỉnh"],"Edit this template to be used across multiple emails.":["Chỉnh sửa mẫu này để được sử dụng trên nhiều email."],"No title":["Không đề"],"Border display may vary or be unsupported in some email clients.":["Biên giới hiển thị có thể thay đổi hay không được hỗ trợ ở một khách hàng email."],"Select a background color for email clients that do not support background images.":["Chọn một nền màu cho khách hàng email đó không hỗ trợ nền hình ảnh."],"Are you sure you want to move this email to trash?":["Bạn có chắc chắn muốn di chuyển email này vào thùng rác?"],"An error occurred while moving the email to the trash.":["Một lỗi xảy ra khi di chuyển các email, vào thùng rác."],"Top toolbar":["Thanh công cụ hàng đầu"],"Access all block and document tools in a single place":["Truy cập tất cả khối và tài liệu công cụ trong một nơi duy nhất"],"Top toolbar activated":["Đầu thanh công cụ kích hoạt"],"Top toolbar deactivated":["Đầu thanh công cụ ngừng hoạt động"],"Spotlight mode":["Chú ý chế độ"],"Focus at one block at a time":["Tập trung tại một khối tại một thời gian"],"Spotlight mode activated":["Chú ý kích hoạt chế độ"],"Spotlight mode deactivated":["Chú ý chế độ ngừng hoạt động"],"Restore from trash":["Khôi phục lại từ thùng rác"],"Sorry, we were unable to send this email.":["Xin lỗi, chúng tôi không thể gửi email này."],"Test email sent successfully!":["Kiểm tra email gửi thành công!"],"Send test email":["Gửi kiểm tra email"],"Desktop":["Máy tính để bàn"],"Mobile":["Điện thoại di động"],"Preview in new tab":["Xem trước ở new tab"],"Save Draft":["Lưu Dự Thảo"],"Editing email:":["Chỉnh sửa email:"],"Change campaign name":["Thay đổi chiến dịch tên"],"Campaign name":["Tên chiến dịch"],"Name your email campaign to indicate its purpose. This would only be visible to you and not shown to your subscribers.":["Tên email của chiến dịch để cho biết mục đích của nó. Điều này sẽ chỉ được nhìn thấy với anh, và không cho thuê bao."],"All emails must include an \"Unsubscribe\" link.":["Tất cả email phải bao gồm một \"ngừng đăng ký\"."],"Insert link":["Chèn liên kết"],"Templates":["Mẫu"],"This change will affect emails that use this template.":["Sự thay đổi này sẽ ảnh hưởng đến email đó sử dụng mẫu này."],"Email document tools":["Tài liệu công cụ"],"Redo":["Làm lại"],"List view":["Xem danh sách"],"Show block tools":["Show khối công cụ"],"Hide block tools":["Ẩn khối công cụ"],"Fix errors to continue:":["Sửa chữa lỗi để có thể tiếp tục:"],"Email design updated.":["Thiết kế Email cập nhật."],"Typography":["Chữ"],"Colors":["Màu sắc"],"Typography %s styles":["Chữ %các phong cách"],"Elements":["Tố"],"Headings":["Tiêu đề"],"Buttons":["Nút"],"Navigate to the previous view":["Hướng đến phía trước xem"],"Manage the typography settings for different elements.":["Quản lý kiểu chữ cài đặt cho các yếu tố khác nhau."],"Font family":["Chữ gia đình"],"Font size":["Kích thước chữ"],"Appearance":["Sự xuất hiện"],"Line height":["Đường cao"],"Letter spacing":["Thư khoảng cách"],"Text decoration":["Trang trí văn"],"Letter case":["Trường hợp thư"],"Manage the fonts and typography used on text.":["Quản lý các phông chữ được sử dụng vào văn bản."],"Manage the fonts and typography used on links.":["Quản lý các phông chữ sử dụng trên đường dẫn."],"Manage the fonts and typography used on headings.":["Quản lý các phông chữ được sử dụng vào đề."],"Manage the fonts and typography used on buttons.":["Quản lý các phông chữ được sử dụng vào nút."],"Select heading level":["Chọn đi cấp"],"heading levels\u0004All":["Tất cả"],"Heading Level\u0004H1":["H1"],"Heading Level\u0004H2":["H 2"],"Heading Level\u0004H3":["H3"],"Heading Level\u0004H4":["4 giờ"],"Manage palettes and the default color of different global elements.":["Quản lý bảng và mặc màu khác nhau toàn cầu yếu tố."],"Dimensions":["Kích thước"],"Padding":["Đệm"],"Block spacing":["Khối khoảng cách"],"The block you’ve selected is part of a template that might be used in other emails. Are you sure you want to edit the template?":["Ngăn chặn các bạn đã được chọn là một phần của một mẫu đó có thể được sử dụng trong email khác. Anh có chắc là muốn để sửa các mẫu?"],"Email saved!":["Email cứu!"],"The email could not be saved. Please, clear browser cache and reload the page. If the problem persists, duplicate the email and try again.":["Các email, không thể được cứu. Xin vui lòng, rõ ràng nhớ tạm và nạp lại các trang. Nếu các vấn đề vẫn tồn tại, sao các email, và cố gắng một lần nữa."],"\"%s\" reset.":["\"%s\" thiết lập lại."],"An error occurred while reverting the template.":["Một lỗi xảy ra trong khi quay trở lại mẫu."]}}}