{"translation-revision-date":"2024-12-28 06:12+0000","generator":"Loco https:\/\/localise.biz\/","source":"assets\/dist\/js\/newsletter_editor.js","domain":"mailpoet","locale_data":{"mailpoet":{"":{"domain":"","lang":"vi","plural-forms":"nplurals=1; plural=0;"},"Close":["Gần"],"Products":["Sản phẩm"],"Sorry, there was an error, please try again later.":["Xin lỗi, đã có một lỗi, xin vui lòng thử lại sau."],"Sending is in progress. Do you want to pause sending and edit the newsletter?":["Gửi được tiến hành. Làm gì bạn muốn dừng lại gửi và sửa các bản tin?"],"To edit this email, it needs to be deactivated. You can activate it again after you make the changes.":["Để sửa email này, nó cần phải được ngừng hoạt động. Bạn có thể kích hoạt nó một lần nữa sau khi bạn thực hiện thay đổi."],"Please check your sending method configuration, you may need to consult with your hosting company.":["Xin vui lòng kiểm tra phương pháp gửi cấu hình, bạn có thể cần phải tham khảo ý kiến của công ty lưu trữ."],"Sign up for free in minutes":["Đừng miễn phí trong vài phút"],"All emails must include an \"Unsubscribe\" link. Add a footer widget to your email to continue.":["Tất cả email phải bao gồm một \"ngừng đăng ký\". Thêm một phụ tùng chân đến email của mình để có thể tiếp tục."],"Poet, please add prose to your masterpiece before you send it to your followers.":["Nhà thơ, xin vui lòng thêm văn xuôi cho bạn kiệt tác, trước khi anh gửi nó cho người theo dõi."],"(Please reuse the current translation used for the string “Automatic Latest Content”) This Error message is displayed when a user tries to send a “Post Notification” email without any “Automatic Latest Content” widget inside\u0004Please add an “Automatic Latest Content” widget to the email from the right sidebar.":["Xin thêm một \"tự Động mới Nhất nội Dung\" phụ tùng tới từ bên phải."],"This optional text will appear in your subscribers' inboxes, beside the subject line. Write something enticing!":["Này, văn bản tùy chọn sẽ xuất hiện của người đăng ký hộp thư bên cạnh dòng chủ đề. Viết một cái gì hấp dẫn!"],"This email has already been sent. It can be edited, but not sent again. Duplicate this email if you want to send it again.":["Email này đã được gửi đi. Nó có thể được chỉnh sửa, nhưng không phải gửi một lần nữa. Lặp lại email này nếu bạn muốn gửi nó một lần nữa."],"The email could not be saved. Please, clear browser cache and reload the page. If the problem persists, duplicate the email and try again.":["Các email, không thể được cứu. Xin vui lòng, rõ ràng nhớ tạm và nạp lại các trang. Nếu các vấn đề vẫn tồn tại, sao các email, và cố gắng một lần nữa."],"Email sending has been paused.":["Gửi Email đã dừng lại."],"This email was deactivated.":["Email này được ngừng hoạt động."],"Choose a style":["Chọn một phong cách"],"Contents of this newsletter are corrupted and may be lost, you may need to add new content to this newsletter, or create a new one. If possible, please contact us and report this issue.":["Nội dung của bản tin này đang bị hỏng và có thể bị mất, bạn có thể cần thêm nội dung mới vào bản tin này, hoặc tạo ra một cái mới. Nếu có thể, xin liên hệ với chúng tôi và báo cáo vấn đề này."],"Max length is 250 characters, however, we recommend 80 characters.":["Max chiều dài là 250 nhân vật, tuy nhiên, chúng tôi đề nghị 80 ký tự."],"A button title when user can undo the change in editor\u0004Undo":["Lùi lại"],"A button title when user can't undo the change in editor\u0004No actions available to undo.":["Không có hành động sẵn sàng để trở lại."],"A button title when user can redo the change in editor\u0004Redo":["Làm lại"],"A button title when user can't redo the change in editor\u0004No actions available to redo.":["Không có hành động sẵn sàng để làm lại."],"Template has not been saved, please try again":["Mẫu chưa được lưu, xin vui lòng thử lại lần nữa"],"Saving...":["Tiết kiệm..."],"Please add a template name":["Xin thêm một tên mẫu"],"Template has been saved.":["Mẫu đã được lưu lại."],"Newsletter Preview":["Bản Tin Xem Trước"],"There are unsaved changes which will be lost if you leave this page.":["Có thay đổi chưa được lưu đó sẽ bị mất nếu bạn để trang này."],"Enter an email address to send the preview newsletter to.":["Nhập một địa chỉ email để gửi xem bản tin đến."],"The email could not be sent due to a technical issue with %1$s":["Các email, không thể được gửi do một vấn đề kỹ thuật với %1$s"],"select color\u0004Select":["Chọn"],"cancel color selection\u0004Cancel":["Hủy"],"This option eliminates padding around the image.":["Này lựa chọn loại bỏ đệm xung quanh các hình ảnh."],"Use images with widths of at least 1,000 pixels to ensure sharp display on high density screens, like mobile devices.":["Sử dụng hình ảnh với chiều rộng của ít nhất là 1.000 ảnh để đảm bảo mạnh hiển thị trên màn hình mật độ cao, như các thiết bị di động."],"Select a shortcode":["Chọn một ngắn"],"There is no content to display.":["Không có nội dung để hiển thị."],"Categories & tags":["Loại và thẻ"],"Failed to fetch available posts":["Thất bại để lấy sẵn bài"],"Failed to fetch rendered posts":["Thất bại để lấy lại bài"],"All types":["Tất cả các loại"],"Loading coupons was not successful":["Nạp phiếu đã không thành công"],"Discount type":["Giảm giá loại"],"No coupons found":["Không tìm thấy phiếu"],"Load more":["Tải trọng hơn"],"General settings":["Cài đặt chung"],"Coupon amount":["Phiếu tiền"],"Expires in":["Hết hạn"],"Free shipping":["Miễn phí vận"],"Search for a product…":["Tìm kiếm một sản phẩm..."],"Usage restriction":["Hạn chế sử dụng"],"Minimum spend":["Tối thiểu dành"],"No minimum":["Không có tối thiểu"],"Please enter a value with one monetary decimal point (%s) without thousand separators and currency symbols.":["Xin vui lòng nhập một giá trị với một tệ thập phân điểm (%s) mà không ngàn tách và biểu tượng tệ."],"Maximum spend":["Tối đa dành"],"No maximum":["Không có tối đa"],"Individual use only":["Chỉ sử dụng cá nhân"],"Coupon cannot be used in conjunction with other coupons.":["Phiếu không thể được sử dụng kết hợp với những phiếu khác."],"Exclude sale items":["Loại trừ bán hàng"],"Coupon does not apply to items on sale.":["Phiếu không áp dụng cho các mục bán."],"Excluded products":["Loại trừ sản phẩm"],"Product categories":["Sản phẩm loại"],"Any category":["Bất kỳ loại nào"],"Exclude product categories":["Loại trừ các sản phẩm loại"],"No categories":["Không có loại"],"Allowed emails":["Được email"],"No restrictions":["Không có giới hạn"],"Usage limits":["Giới hạn sử dụng"],"Usage limit per coupon":["Hạn sử dụng mỗi phiếu"],"Unlimited usage":["Sử dụng không giới hạn"],"Usage limit per user":["Hạn sử dụng mỗi người"],"All coupons":["Tất cả phiếu"],"Create new":["Tạo mới"]}}}