{"translation-revision-date":"2024-12-28 06:12+0000","generator":"Loco https:\/\/localise.biz\/","source":"assets\/dist\/js\/settings.js","domain":"mailpoet","locale_data":{"mailpoet":{"":{"domain":"","lang":"vi","plural-forms":"nplurals=1; plural=0;"},"Read more.":["Đọc hơn."],"Include newsletters sent no more than this many days ago. This overrides start and end dates.":["Bao gồm bản tin gửi không nhiều hơn thế này nhiều, ngày trước. Điều này có thể bắt đầu và kết thúc một ngày."],"In the last days":["Trong những ngày cuối cùng"],"Start date":["Bắt đầu ngày"],"End date":["Ngày kết thúc"],"Subject lines containing":["Chủ đề dòng chứa"],"Maximum number to display":["Tối đa số vào màn hình"],"Newsletter task scheduler (cron)":["Bản tin lịch công tác (định kỳ)"],"Select what will activate your newsletter queue.":["Chọn những gì sẽ kích hoạt của bản tin đợi."],"Action Scheduler (recommended)":["Hành động Lịch (khuyến khích)"],"Visitors to your website":["Truy cập đến trang web"],"Server side cron (Linux cron)":["Bên máy định kỳ (Linux định kỳ)"],"To use this option please add this command to your crontab:":["Để sử dụng này lựa chọn xin thêm này lệnh của hủy đăng ký:"],"With the frequency of running it every minute:":["Với tần số của chạy nó mỗi phút:"],"Human and machine opens":["Con người và máy mở ra"],"Choose how human and machine opens should be displayed.":["Chọn làm thế nào con người và máy mở ra nên được hiển thị."],"Merged – both are counted as total opens. Similar to other email marketing tools.":["Sáp nhập – cả hai đều được tính là tổng mở ra. Tương tự cho các công cụ tiếp thị email."],"Separated – only human opens are counted as total opens. More accurate, but the numbers tend to be lower.":["Tách ra – chỉ có con người, mở ra được tính là tổng mở ra. Chính xác hơn, nhưng con số có xu hướng giảm."],"Opt-in on checkout":["Lựa chọn ở trên kiểm"],"Customers can subscribe to the \"WooCommerce Customers\" list and optionally other lists via a checkbox on the checkout page.":["Khách hàng có thể đăng ký cho các \"WooCommerce Khách hàng\" danh sách, và tùy chọn khác danh sách qua một hộp trên trang kiểm tra."],"Lists to also subscribe customers to:":["Danh sách còn để theo dõi khách hàng để:"],"Select lists...":["Danh sách chọn..."],"Checkbox opt-in message":["Hộp lựa chọn trong tin nhắn"],"The checkbox opt-in message cannot be empty.":["Các hộp lựa chọn trong tin nhắn không được bỏ trống."],"Checkbox opt-in position":["Hộp lựa chọn vị trí"],"Select where the marketing opt-in checkbox appears on the checkout page.":["Lựa chọn nơi mà các thị lựa chọn trong hộp xuất hiện trên trang kiểm tra."],"After billing info":["Sau khi thanh toán thông tin"],"After order notes":["Sau khi để các ghi chú"],"After terms and conditions":["Sau khi điều kiện"],"Before payment methods":["Trước khi phương thức thanh toán"],"Before terms and conditions":["Trước khi điều kiện"],"Confirm sending service selection":["Xác nhận gửi lựa chọn dịch vụ"],"Update service settings":["Bản thiết lập dịch vụ"]}}}