{"translation-revision-date":"2024-12-28 06:12+0000","generator":"Loco https:\/\/localise.biz\/","source":"assets\/dist\/js\/automation.js","domain":"mailpoet","locale_data":{"mailpoet":{"":{"domain":"","lang":"vi","plural-forms":"nplurals=1; plural=0;"},"Name":["Tên"],"Edit":["Chỉnh sửa"],"Restore":["Khôi phục lại"],"Delete permanently":["Rõ ràng vĩnh viễn"],"Automations":["Sự tự động"],"Subscribers":["Thuê bao"],"Status":["Tình trạng"],"Active":["Hoạt động"],"Welcome":["Chào mừng"],"All":["Tất cả"],"You need to select a list to send to.":["Bạn cần để chọn một danh sách để gửi đến."],"More":["Hơn"],"noun\u0004Trash":["Thùng rác"],"Undo":["Lùi lại"],"Automation \"%s\" was duplicated.":["Tự động \"%s\" đã nhân đôi."],"Automation \"%s\" was moved to the trash.":["Tự động \"%s\" đã được chuyển vào sọt rác."],"Automation \"%s\" was restored from the trash.":["Tự động \"%s\" đã được phục hồi từ thùng rác."],"Edit automation":["Chỉnh sửa tự động"],"Automation \"%s\" and all associated data were permanently deleted.":["Tự động \"%s\", và kết hợp tất cả dữ liệu đã bị xóa vĩnh viễn."],"Sent when a new WordPress user is added to your site.":["Gửi khi một chuyện dùng được thêm vào trang web của bạn."],"Sent when a new WordPress user with the role %s is added to your site.":["Gửi khi một chuyện dùng với vai trò %các được thêm vào trang web của bạn."],"Sent when someone subscribes to the list: %s.":["Gửi khi có người đăng ký vào danh sách: %s."],"You need to configure email options before this email can be sent.":["Bạn cần để cấu hình email lựa chọn trước khi email này có thể được gửi."],"%d minute(s) later":["%d phút(s) sau"],"%d hour(s) later":["%d giờ(s) sau"],"%d day(s) later":["%d ngày(s) sau"],"%d week(s) later":["%d tuần(s) sau"],"Invalid sending delay.":["Không hợp lệ gửi chậm trễ."],"Permanently delete automation":["Vĩnh viễn xoá tự động"],"Yes, permanently delete":["Vâng, vĩnh viễn xóa"],"Are you sure you want to permanently delete \"%s\" and all associated data? This cannot be undone!":["Bạn có chắc chắn muốn xóa vĩnh viễn \"%s\" và tất cả liên kết dữ liệu? Điều này không thể được sao!"],"verb\u0004Trash":["Thùng rác"],"Trash automation":["Thùng rác tự động"],"Yes, move to trash":["Vâng, di chuyển vào sọt rác"],"Are you sure you want to move the automation \"%s\" to the Trash?":["Anh có chắc là muốn để di chuyển hóa \"%s\" vào thùng Rác?"],"Analytics":["Phân tích"],"automation stats\u0004Entered":["Nhập"],"automation stats\u0004Processing":["Xử lý"],"automation stats\u0004Exited":["Rời"],"New automation":["Mới tự động"],"noun\u0004Draft":["Thảo"],"Better engagement begins with automation":["Tốt hơn tham gia bắt đầu với tự động"],"Send emails that inform, reward, and engage your audience through powerful segmenting, scheduling, and design tools.":["Gửi email thông báo cho phần thưởng và tham gia của con người mạnh mẽ phân chia, lập kế hoạch, và thiết kế các công cụ."],"Start with a template":["Bắt đầu với một mẫu"],"Explore essentials":["Khám phá yếu tố cần thiết"],"Choose from our list of pre-made templates and make it your own.":["Chọn từ danh sách của chúng tôi trước khi làm mẫu và làm cho nó một mình."],"Start with a trigger":["Bắt đầu với một cò súng"],"Deliver relevant messages to your customers based on who they are and how they interact with your business.":["Cung cấp có liên quan tin nhắn cho khách hàng của bạn dựa trên họ là ai và làm thế nào họ tác với doanh nghiệp của bạn."],"Customize your automation":["Tùy chỉnh tự động của bạn"],"Choose steps and create a custom journey to best suit your needs.":["Chọn bước và tạo ra một cuộc hành trình để phù hợp nhất với nhu cầu của bạn."],"Design your email":["Thiết kế của email"],"Modify one of our pre-made email templates or create your own design.":["Sửa đổi một của chúng tôi, trước khi làm mẫu email, hoặc tạo của riêng thiết kế."],"Start engaging":["Bắt đầu tham gia"],"Activate the automation and start engaging with your customers as they interact with your business.":["Kích hoạt động và bắt đầu tham gia với khách hàng của tương tác với doanh nghiệp của bạn."],"Build your own automations":["Xây dựng sự tự động"],"Create customized email sequences with our new automation editor.":["Tạo email trình tự với chúng tôi mới tự động biên tập."]}}}